"  Back" = "  返回";
"About VPlayer" = "关于 VPlayer";
"About VPlayer and update" = "关于VPlayer和自动更新";
"Add Stream" = "添加视频";
"AirPlay" = "AirPlay";
"All Videos" = "所有视频";
"Are you sure to restart transfer server?" = "确定要重启上传服务吗?";
"Aspect Ratio" = "长宽比";
"Audio Setting" = "音频设置";
"Audio Track" = "音轨";
"Auto Check for Updates..." = "自动检查更新...";
"Auto detect" = "自动检测";
"Automatic next" = "自动下一个";
"Background playback" = "后台播放";
"Background playback does not support in lite version." = "精简版不支持后台音频播放.";
"Buffer size" = "缓冲大小";
"Buffer size when open video" = "视频预加载缓冲区大小";
"Bugs report" = "Bugs 报告";
"Bugs Report" = "Bugs 报告";
"Camera" = "相机";
"Camera Libs" = "Camera 库";
"Camera Roll" = "Camera 库";
"Cancel" = "取消";
"Clear" = "清除";
"Click to pick a color" = "选择字幕颜色";
"Close Subtitle" = "关闭字幕";
"Color Picker" = "颜色选择器";
"Decoder Setting" = "解码设置";
"Deinterlace" = "反交错";
"Deinterlace to remove lines from video" = "移除画面中的横线";
"Do you want upgrade to full version?" = "您要升级到完全版吗?";
"Don't close this app!" = "请不要关闭该App!";
"FAQ" = "FAQ";
"File Sharing" = "共享文件";
"Font color" = "字幕颜色";
"Font size" = "字幕大小";
"frequently asked question" = "常见问题集";
"Hardware decoder" = "硬解码";
"Hardware Decoding" = "硬解码";
"High quality" = "高画质";
"High speed" = "高流畅性";
"History" = "播放历史";
"How to import videos" = "如何导入视频";
"How to use VPlayer" = "如何使用VPlayer";
"Information" = "信息";
"iPod" = "iPod";
"iPod Library" = "iPod 库";
"iPod Libs" = "iPod 库";
"iTunes" = "iTunes";
"iTunes Libs" = "iTunes 库";
"Keep alive in background" = "保持播放器后台播放";
"Landscape" = "水平";
"Last Updated" = "上次更新";
"Left Channel" = "左声道";
"Licenses" = "许可证书";
"licenses..." = "许可证书...";
"Lite Version" = "精简版";
"Loading..." = "加载中...";
"Local Video" = "本地视频";
"Media" = "媒体";
"Meta encoding" = "元数据编码";
"More user manual online" = "更多在线帮助文档";
"Next" = "下一页";
"No Video" = "没有视频";
"Normal" = "正常";
"OK" = "确定";
"OK, I known" = "好的, 知道了";
"Online Movie" = "在线高清";
"Online User Manual" = "在线帮助";
"Pinch and zoom to adjust video size." = "双指缩放调整视频尺寸.";
"Play next video when completion" = "播放完自动播放下一个视频";
"Please don't close this app or lock screen while videos is transferring, or transfer will break." = "在视频上传过程中, 请不要关闭该App或锁住屏幕, 否则上传将中断!";
"Please enter this website address on your computer browser:" = "请在电脑浏览器上输入以下网站地址:";
"Portrait" = "竖直";
"Position relative to the screen bottom" = "相对屏幕底部的位置";
"Prefer speed or quality" = "更流畅还是更高的画质";
"Prefer to use hardware decoder first" = "优先选择硬件解码";
"Pull down to refresh..." = "下拉更新...";
"Release to refresh..." = "松开马上更新...";
"Remove" = "删除";
"Restart" = "  重启";
"Restart Server" = "重启服务";
"Reverse landscape" = "水平反向";
"Reverse portrait" = "竖直反向";
"Right Channel" = "右声道";
"Saved to Camera Roll!" = "成功保存到相片库!";
"Screen Orientation" = "屏幕旋转";
"Screenshot does not support in lite version." = "精简版不支持视频截图.";
"Screenshot Failed!!" = "截屏失败!";
"Seek duration" = "Seek间隔";
"Select All" = "全选";
"Select default aspect ratio" = "设置默认的视频画面比例";
"Select encoding of your subtitle file" = "设置字幕文件编码";
"Select Track" = "轨道选择";
"Sensor" = "自动";
"Sensor landscape" = "水平自动";
"Sensor portait" = "竖直自动";
"Set color of subtitle shadow" = "设置字幕的阴影颜色";
"Set the default orientation" = "设置屏幕默认的旋转方式";
"Set the font size" = "设置字体大小";
"Set the shadow size of subtitle" = "设置字幕阴影的大小";
"Setting" = "设置";
"Settings" = "设置";
"Shadow color" = "阴影颜色";
"Shadow size" = "阴影大小";
"Show subtitle" = "显示字幕";
"Slide left and right to micro seek the progress at the top screen." = "在屏幕上部滑动来微调播放进度";
"Slide up and down to adjust the screen brightness at the left screen." = "在屏幕左部滑动来调节亮度";
"Slide up and down to adjust the volume at the right screen." = "在屏幕右部滑动来调节音量";
"Software Decoding" = "软件解码";
"Subitle position" = "字幕位置";
"Subtitle Setting" = "字幕设置";
"Subtitle Track" = "字幕轨道";
"Text" = "文字相关";
"Text and subtitle style" = "文字或字幕样式";
"Text encoding" = "字符编码";
"Text Font&Style" = "字符字体和样式";
"The encoding of file meta info" = "文件元数据字符编码";
"The larger, the more sensitive" = "数值越大, 越灵敏";
"The Most powerful video player" = "最牛B的iOS视频播放器";
"Thonburi, Snell, Marker Felt, etc" = "Thonburi, Snell, Marker Felt, etc";
"Transfer" = "局域传输";
"Transfer videos to iPhone through WiFi" = "通过WiFi上传视频到iPhone/iPad";
"Updates" = "更新";
"uPnP Devices" = "uPnP 设备";
"uPnP/Dlna" = "uPnP/Dlna";
"uPnP/Dlna How to" = "uPnP/Dlna 使用帮助";
"User Manual" = "用户手册";
"Video" = "视频";
"Video cannot be loaded." = "视频无法加载.";
"Video cannot be played" = "视频播放失败";
"Video player" = "视频播放器";
"Video quality" = "视频画质";
"Video quality does not support in lite version." = "精简版不支持视频画质调节.";
"Video quality, buffer, etc" = "视频画质, 缓冲区, 等等";
"Video Settings" = "视频设置";
"VPlayer" = "VPlayer";
"VPlayer Version" = "VPlayer 版本";
"Watch videos in TV with AirPlay" = "通过AirPlay在TV上观看视频";
"Watch videos through uPnP/Dlna" = "观看uPnP/Dlna共享视频";
"Web Library" = "网络库";
"Whether to load subtitles" = "是否加载字幕";
"WiFi Transfer" = "WiFi 视频上传";
"Yes" = "是";
